IDEA Open Model
NonConformityIssue.Description Property
Compatible with IDEA StatiCa Beta 20.0
 Description of the nonconformity
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public string Description { get; set; }
Public Property Description As String
	Get
	Set
Property Value
Type: String
See Also
Reference
NonConformityIssue Class
IdeaRS.OpenModel.Message Namespace